Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# invalid_threema_id
source: Invalid %@ ID
bg: Невалиден %@ идентификатор
cs: Neplatné %@ ID
de: Ungültige %@-ID
es: ID de %@ no válido
fr: ID %@ invalide
gsw_ch: Ungültigi %@-ID
it: Il %@ ID non è valido
ja: 無効な%@ ID
ko: 잘못된 %@ ID
nl: Ongeldige %@ ID
pl: Nieprawidłowy ID %@
pt_br: ID %@ inválida
ru: Неправильный %@ ID
sk: Neplatné %@ ID
tr: Geçersiz %@ kimliği
uk: Хибний %@ ID
zh_hans: 无效的 %@ ID
zh_hant: 無效的 %@ ID

# invite_sms_body
source: Hi! Let’s use %@ to communicate in a safe and privacy-compliant way! My %@ ID: https://threema.id/%@
bg: Здравейте! Нека използваме %@, за да си общуваме по сигурен и поверителен начин! Моят %@ идентификатор е: https://threema.id/%@
cs: Ahoj! Začněme používat aplikaci %@, ať spolu můžeme komunikovat bezpečně a v soukromí! Moje %@ ID je: https://threema.id/%@
de: Hallo! Lass uns sicher und datenschutzkonform über %@ kommunizieren! Meine %@-ID: https://threema.id/%@
es: ¡Hola! ¡Utilicemos %@ para comunicarnos de forma segura y privada! Mi ID en %@ es: https://threema.id/%@
fr: Bonjour ! Utilisons %@ pour communiquer d’une manière sécurisée et respectant la vie privée ! Mon ID %@ : https://threema.id/%@
gsw_ch: Hallo! Lah üs sicher und dateschutzkonform über %@ kommuniziere! Mini %@-ID: https://threema.id/%@
it: Ciao! Usiamo %@ per comunicare in maniera sicura e rispettosa della privacy. Il mio %@ ID è: https://threema.id/%@
ja: こんにちは！%@を使って、プライバシーに配慮した安全なコミュニケーションをしていきましょう。私の%@ IDは https://threema.id/%@ です
ko: 안녕하세요! 우리는 %@를 사용하여 안전하고 개인 정보를 준수하는 방식으로 통신합시다! 내 %@ ID: https://threema.id/%@
nl: Hallo! Laten we %@ gebruiken om te communiceren in een beveiligde omgeving die de privacy beschermt! Mijn %@-ID is: https://threema.id/%@
pl: Witaj! Użyj %@ do komunikacji w sposób bezpieczny i zgodny z zasadami prywatności! Mój ID %@: https://threema.id/%@
pt_br: Oi! Vamos usar o %@ para conversar de forma segura e simples! Minha ID %@ é: https://threema.id/%@
ru: Давайте использовать %@ для безопасной и конфиденциальной связи! Мой %@ ID: https://threema.id/%@
sk: Ahoj! Začnime používať aplikáciu %@, nech môžme spolu komunikovať bezpečne a v súkromí! Moje %@ ID: https://threema.id/%@
tr: Merhaba! Güvenli ve gizliliğe uygun bir şekilde iletişim kurmak için %@'yı kullanalım! %@ kimliğim: https://threema.id/%@
uk: Привіт! Використовуймо %@ для безпечного та конфіденційного спілкування! Мій %@ ID: https://threema.id/%@
zh_hans: 嗨！让我们使用 %@ 以安全和符合隐私的方式进行交流！我的%@ ID：https://threema.id/%@
zh_hant: 嘿！讓我們使用 %@ 以安全和符合隱私的方式進行通訊！我的 %@ ID：https://threema.id/%@

# invite_using
source: Invite a friend via…
bg: Поканете приятел чрез…
cs: Pozvat přítele pomocí…
de: Freunde zu Threema einladen mit …
es: Invitar a amigos a Threema con…
fr: Inviter un ami via...
gsw_ch: Fründe zu Threema iilade mit …
it: Invita amici a scaricare Threema tramite...
ja: 友達をここから招待...
ko: 친구 초대...
nl: Een vriend uitnodigen via…
pl: Zaproś znajomego przez…
pt_br: Convide um amigo via...
ru: Пригласить друга через…
sk: Pozvať priateľa pomocou...
tr: ... ile bir arkadaşınızı davet edin
uk: Запросити друга через…
zh_hans: 通过…邀请朋友
zh_hant: 透過…邀請好友

# item_too_large_title
source: Item Is Too Large
bg: Елементът е много голям
cs: Položka je moc velká
de: Mediendatei ist zu gross
es: Un elemento es demasiado grande
fr: L’élément est trop grand
gsw_ch: Mediedatei isch z’gross
it: File media troppo grande
ja: アイテムが大きすぎます
ko: 항목이 너무 큽니다
nl: Het item is te groot
pl: Pozycja jest za duża
pt_br: O item é grande demais
ru: Слишком крупный элемент
sk: Položka je príliš veľká
tr: Öğe çok büyük
uk: Елемент завеликий
zh_hans: 项目大小太大
zh_hant: 專案大小太大

source: Job Title
bg: Длъжност
cs: Název práce
de: Berufsbezeichnung
es: Cargo
fr: Titre du poste
gsw_ch: Bruefsbezeichnig
it: Titolo di lavoro
ja: 役職名
ko: 직책
nl: Functieomschrijving
pl: Tytuł stanowiska
pt_br: Título do trabalho
ru: Должность
sk: Názov pracovnej pozície
tr: İş Ünvanı
uk: Посада
zh_hans: 职位名称
zh_hant: 職位名稱

source: Large
bg: Голям
cs: Velký
de: Gross
es: grande
fr: Grande
gsw_ch: Gross
it: Grande
ja: 高画質
ko: 고화질
nl: Groot
pl: Duży
pt_br: Grande
ru: Большой
sk: Veľká
tr: Büyük
uk: Великий
zh_hans: 大
zh_hant: 大

# last_name_placeholder
source: Last Name
bg: Фамилно име
cs: Příjmení
de: Nachname
es: Apellido
fr: Nom
gsw_ch: Nachname
it: Cognome
ja: 名字
ko: 성
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
ru: Фамилия
sk: Priezvisko
tr: Soyisim
uk: Прізвище
zh_hans: 姓氏
zh_hant: 姓氏

source: Learn more…
bg: Научете повече…
cs: Zjistěte více…
de: Weitere Infos …
es: Más información
fr: En savoir plus…
gsw_ch: Wiiteri Infos…
it: Ulteriori informazioni...
ja: 詳細…
ko: 더 알아보기
nl: Meer informatie...
pl: Dowiedz się więcej...
pt_br: Saiba mais...
ru: Подробнее...
sk: Viac informácií…
tr: Daha fazla bilgi edinin...
uk: Докладніше…
zh_hans: 了解更多…
zh_hant: 了解更多…

source: Leave Group
bg: Напуснете групата
cs: Opustit skupinu
de: Gruppe verlassen
es: Abandonar grupo
fr: Quitter le groupe
gsw_ch: Gruppe verlaa
it: Abbandona Gruppo
ja: グループを退会
ko: 그룹 떠나기
nl: Groep verlaten
pl: Wyjdź z Grupy
pt_br: Sair do grupo
ru: Покинуть группу
sk: Opustiť skupinu
tr: Gruptan ayrıl
uk: Покинути групу
zh_hans: 退出群组
zh_hant: 離開群組

source: Let’s get started
bg: Да започваме
cs: Pojďme na to
de: Los geht’s!
es: Vamos a empezar
fr: Commençons
gsw_ch: Los gaht’s!
it: Iniziamo
ja: さあ始めましょう
ko: 시작합시다
nl: Aan de slag
pl: Zacznijmy
pt_br: Vamos começar
ru: Начнем!
sk: Začíname
tr: Başlayalım
uk: Почнімо
zh_hans: 让我们开始吧
zh_hant: 讓我們開始吧

# level0_explanation
source: Unknown contact; either this contact did not link a phone number nor an email address to their ID, or your address book does not contain these contact details.
bg: Непознат контакт, който не си е свързал телефонния номер и/или имейла с неговия идентификатор или във Вашия списък с контакти няма информация за него.
cs: Neznámý kontakt; buď tento kontakt nepropojil telefonní číslo ani e-mailovou adresu se svým ID, nebo váš adresář údaje o tomto kontaktu neobsahuje.
de: Unbekannter Kontakt; dieser Kontakt hat entweder seine ID weder mit einer Rufnummer noch mit einer E-Mail-Adresse verknüpft, oder Ihr Adressbuch enthält diese Angaben nicht.
es: Contacto desconocido; o bien el contacto no vinculó un número de teléfono ni una dirección de correo electrónico a su ID o los detalles de este contacto no están en su libreta de direcciones.
fr: Contact inconnu ; ce contact n’a lié ni numéro de téléphone ni adresse e-mail à son ID ou votre carnet d’adresses ne contient pas ces coordonnées.
gsw_ch: Unbekannte Kontakt; de Kontakt hät entweder sini ID weder mitere Handynummere no mitere E-Mail-Adrässe verchnüpft, oder i Ihrem Adrässbuech sind die Aagabe nöd drin.
it: Contatto sconosciuto; il presente contatto non ha collegato il suo ID né con un numero di telefono né con un indirizzo e-mail, oppure questi dati non sono presenti nella tua rubrica.
ja: 不明な連絡先: この連絡先が自分のIDに電話番号やメールアドレスを紐付けしていないか、アドレス帳にこれらの連絡先の詳細が含まれていません。
ko: 알 수 없는 연락처; 이 연락처는 전화번호나 이메일 주소를 ID에 연결하지 않았거나, 또는 주소록에 이러한 연락처 정보가 포함되어 있지 않습니다.
nl: Onbekende contactpersoon; deze contactpersoon heeft geen telefoonnummer of e-mailadres aan zijn/haar ID gekoppeld, of je adresboek bevat de contactgegevens niet.
pl: Nieznany kontakt; albo ten kontakt nie połączył numeru telefonu ani email z ID, lub twoja książka adresowa nie zawiera tych danych kontaktowych.
pt_br: Contato desconhecido: o contato não vinculou um número de telefone ou um endereço de e-mail ao ID, ou o seu catálogo de endereços não contém estas informações de contato.
ru: Неизвестный контакт: либо этот контакт не привязал номер телефона и адрес эл. почты к своему идентификатору, либо в вашей адресной книге отсутствуют данные этого контакта.
sk: Neznámy kontakt: buď tento kontakt nepripojil telefónne číslo ani emailovú adresu ku svojmu ID, alebo váš adresár neobsahuje detaily o tomto kontakte.
tr: Bilinmeyen kişi; bu kişi kimliğine telefon numarası veya e-posta adresi bağlamadı ya da adres defteriniz bu iletişim bilgilerini içermiyor.
uk: Невідомий контакт; цей контакт або не прив’язав номер телефону чи адресу електронної пошти до свого ID, або ваша адресна книга не містить цих контактних даних.
zh_hans: 未知联系人；该联系人没有将电话号码或电子邮件地址链接到其ID，或者您的通讯录没有保存该联系人。
zh_hant: 未知聯絡人；該聯絡人沒有將電話號碼或電子郵件地址連結至其ID，或者您的通訊錄沒有儲存該聯絡人。

# level0_title
source: Lowest verification level
bg: Най-ниско ниво на верификация
cs: Nejnižší úroveň ověření
de: Niedrigste Vertrauensstufe
es: Nivel de seguridad mínimo
fr: Niveau de vérification le plus bas
gsw_ch: Tüüfsti Vertrauensstufe
it: Livello di sicurezza basso
ja: 低い検証レベル
ko: 최저 검증 레벨
nl: Laagste verificatieniveau
pl: Najniższy poziom weryfikacji
pt_br: Nível de verificação mais baixo
ru: Низкий уровень проверки
sk: Najnižšia úroveň overenia
tr: En düşük doğrulama seviyesi
uk: Нижчий рівень підтвердження
zh_hans: 最低验证级别
zh_hant: 最低驗證等級

# level1_explanation
source: Contact whose phone number and/or email address is contained in your address book.
bg: Контакт, чийто телефонен номер и/или имейл се съдържа в списъка Ви с контакти.
cs: Kontakt, jehož telefonní číslo a/nebo e‑mailová adresa je ve vašem adresáři.
de: Kontakt, dessen Rufnummer und/oder E-Mail-Adresse in Ihrem Adressbuch enthalten ist.
es: Contacto con un número de teléfono o dirección de correo electrónico en su libreta de direcciones.
fr: Un contact dont le numéro de téléphone ou l’adresse e-mail se trouve dans votre carnet d’adresses.
gsw_ch: Kontakt, vo dem d’Handynummere und/oder d’E-Mail-Adrässe i Ihrem Adrässbuech drin isch.
it: Contatto presente nella tua rubrica con numero di telefono e/o indirizzo e-mail.
ja: アドレス帳に登録されている電話番号や電子メールアドレスを持つ連絡先。
ko: 전화번호 및/또는 이메일 주소가 주소록에 포함된 연락처.
nl: Contactpersoon met een telefoonnummer en/of e-mailadres in je adresboek.
pl: Kontakt, którego numer telefonu i/lub email znajduje się w książce adresowej.
pt_br: Contato cujo número de telefone e/ou endereço de telefone está contido no seu catálogo de endereço.
ru: Контакт, номер телефона и(или) адрес эл. почты которого есть в вашей адресной книге.
sk: Kontakt, ktorého telefónne číslo a/alebo emailová adresa sa nachádza v zozname kontaktov.
tr: Telefon numarası ve / veya e-posta adresi adres defterinizde bulunan kişi
uk: Контакт, чий номер телефону або адреса електронної пошти міститься у вашій адресній книзі.
zh_hans: 联系人的电话号码和/或电子邮件地址已保存在您的通讯录。
zh_hant: 聯絡人的電話號碼和/或電子郵件地址已儲存在您的通訊錄。

# level1_title
source: Medium verification level
bg: Средно ниво на верификация
cs: Střední úroveň ověření
de: Mittlere Vertrauensstufe
es: Nivel de seguridad medio
fr: Niveau de vérification moyen
gsw_ch: Mittleri Vertrauensstufe
it: Livello di sicurezza medio
ja: 中程度の検証レベル
ko: 중간 검증 레벨
nl: Gemiddeld verificatieniveau
pl: Średni poziom weryfikacji
pt_br: Nível de verificação médio
ru: Средний уровень проверки
sk: Stredná úroveň overenia
tr: Orta düzey doğrulama seviyesi
uk: Середній рівень підтвердження
zh_hans: 中等验证级别
zh_hant: 中等驗證等級

# level2_explanation
source: Contact whose identity and public key you have personally verified by scanning their QR code.
bg: Контакт, чиято самоличност и чийто публичен ключ сте проверили лично чрез сканиране на QR кода.
cs: Kontakt, jehož identitu a veřejný klíč jste osobně ověřili naskenováním jeho QR kódu.
de: Kontakt, dessen Identität und öffentlichen Schlüssel Sie durch Scannen des QR-Codes persönlich verifiziert haben.
es: Contacto con una identidad y clave pública se han validado personalmente escaneando su código QR.
fr: Un contact dont vous avez personnellement vérifié l’identité et la clé publique en scannant son code QR.
gsw_ch: Kontakt, vo dem Sie d’Identität und de öffentlich Schlüssel dur Scanne vom QR-Code persönlich verifiziert händ.
it: Contatto la cui identità e chiave pubblica sono state verificate personalmente scansionando il codice QR.
ja: QRコードを読み取り、あなたが個人的にIDと公開鍵を確認した連絡先。
ko: QR 코드를 스캔하여 개인적으로 신원과 공개 키를 확인한 연락처
nl: Contactpersoon wiens identiteit en openbare sleutel je persoonlijk hebt geverifieerd door zijn/haar QR-code te scannen.
pl: Kontakt, którego tożsamość i klucz publiczny zostały osobiście zweryfikowany poprzez zeskanowanie kodu QR.
pt_br: Contato cuja identidade e chave pública você verificou pessoalmente através da leitura do código QR.
ru: Контакт, личность и публичный ключ которого вы персонально проверили, сканировав QR-код.
sk: Kontakt, ktorého identitu a verejný kľúč ste osobne skontrolovali zoskenovaním jeho QR kódu.
tr: Kare kodunu tarayarak kimliğini ve genel anahtarını kişisel olarak doğruladığınız kişi
uk: Контакт, чию особистість та відкритий ключ особисто підтверджено через сканування QR-коду.
zh_hans: 通过扫描二维码，您能亲自验证联系人的身份和公钥。
zh_hant: 透過掃描QR碼，您能親自驗證聯絡人的身份和公鑰。

# level2_title
source: Highest verification level
bg: Най-ниско ниво на верификация
cs: Nejvyšší úroveň ověření
de: Höchste Vertrauensstufe
es: Nivel de seguridad máximo
fr: Niveau de vérification le plus élevé
gsw_ch: Höchsti Vertrauensstufe
it: Livello di sicurezza alto
ja: 高い検証レベル
ko: 최고 검증 레벨
nl: Hoogste verificatieniveau
pl: Najwyższy poziom weryfikacji
pt_br: Nível de verificação mais alto
ru: Высокий уровень проверки
sk: Najvyššia úroveň overenia
tr: En yüksek doğrulama seviyesi
uk: Найвищий рівень підтвердження
zh_hans: 最高验证级别
zh_hant: 最高驗證等級

# level3_explanation
source: Internal contact, prepopulated by your organization.
bg: Вътрешен контакт, който е добавен от Вашата организация.
cs: Interní kontakt, předem obsazený vaší organizací.
de: Interner Kontakt, durch Ihre Organisation vorgegeben.
es: Contacto interno, precompletado por su organización.
fr: Contact interne, préchargé par votre organisation.
gsw_ch: Interne Kontakt, wo dur Ihri Organisation vorgeh isch.
it: Contatto interno prestabilito dalla tua organizzazione.
ja: 連絡先で事前に登録されています。
ko: 귀하의 조직에서 미리 입력된 내부 연락처.
nl: Interne contactpersoon, ingevoerd door je organisatie.
pl: Kontakt wewnętrzny, wstępnie utworzona przez Twoją strukturę.
pt_br: Contato interno, pré-preenchido pela sua organização.
ru: Внутренний контакт, данные которого заранее введены вашей организацией.
sk: Interný kontakt, vopred obsadený vašou organizáciou.
tr: Kuruluşunuz tarafından önceden doldurulmuş dahili kişi.
uk: Внутрішній контакт, створений вашою організацією.
zh_hans: 内部联系人，由贵组织预先填写。
zh_hant: 內部聯絡人，由貴機構預填充。

# level3_title
source: Medium work verification level
bg: Средно ниво на верификация
cs: Střední úroveň ověření
de: Mittlere Work-Vertrauensstufe
es: Nivel de seguridad de trabajo medio
fr: Niveau de vérification de Work moyen
gsw_ch: Mittleri Work-Vertrauensstufe
it: Livello di sicurezza work medio
ja: 中程度の作業検証レベル
ko: 중간 업무 검증 레벨
nl: Gemiddeld werkverificatieniveau
pl: Średni poziom pracy weryfikacji
pt_br: Nível de verificação médio
ru: Средний уровень проверки Work
sk: Stredná úroveň overenia
tr: Orta düzey work doğrulama seviyesi
uk: Середній робочий рівень підтвердження
zh_hans: 中等工作验证级别
zh_hant: 中等工作驗證等級

# level4_explanation
source: Internal contact whose identity and public key you have personally verified by scanning their QR code.
bg: Вътрешен контакт, чиято самоличност и чийто публичен ключ сте проверили лично чрез сканиране на QR кода.
cs: Interní kontakt, jehož identitu a veřejný klíč jste osobně ověřili naskenováním jeho QR kódu.
de: Interner Kontakt, dessen Identität und öffentlichen Schlüssel Sie durch Scannen des QR-Codes persönlich verifiziert haben.
es: Contacto interno con una identidad y clave pública se han validado personalmente escaneando su código QR.
fr: Un contact interne dont vous avez personnellement vérifié l’identité et la clé publique en scannant son code QR.
gsw_ch: Interne Kontakt, vo dem Sie d’Identität und de öffentlich Schlüssel dur Scanne vom QR-Code persönlich verifiziert händ.
it: Contatto interno la cui identità e chiave pubblica sono state verificate personalmente scansionando il codice QR.
ja: QRコードをスキャンして個人的にIDと公開鍵を確認した内部連絡先。
ko: QR 코드를 스캔하여 개인적으로 신원과 공개 키를 확인한 내부 연락처.
nl: Interne contactpersoon wiens identiteit en openbare sleutel je persoonlijk hebt geverifieerd door zijn/haar QR-code te scannen.
pl: Kontakt wewnętrzny, którego tożsamość i klucz publiczny zostały osobiście zweryfikowany przez skanowanie kodu QR.
pt_br: Contato cuja identidade e chave pública você verificou pessoalmente através da leitura do código QR.
ru: Внутренний контакт, личность и публичный ключ которого вы персонально проверили, сканировав QR-код.
sk: Interný kontakt, ktorého identitu a verejný kľúč ste osobne skontrolovali zoskenovaním jeho QR kódu.
tr: Kare kodunu tarayarak kimliğini ve genel anahtarını kişisel olarak doğruladığınız dahili kişi.
uk: Внутрішній контакт, чию особистість та відкритий ключ підтверджено через сканування QR-коду.
zh_hans: 通过扫描二维码，您能亲自验证内部联系人的身份和公钥。
zh_hant: 透過掃描QR碼，您能親自驗證內部聯絡人的身份和公鑰。

# level4_title
source: Highest work verification level
bg: Най-високо ниво на верификация
cs: Nejvyšší úroveň ověření
de: Höchste Work-Vertrauensstufe
es: Nivel de seguridad de trabajo máximo
fr: Niveau de vérification de Work le plus élevé
gsw_ch: Höchsti Work-Vertrauensstufe
it: Livello di sicurezza work alto
ja: 高いの作業検証レベル
ko: 최고 업무 검증 레벨
nl: Hoogste werkverificatieniveau
pl: Najwyższy poziom pracy weryfikacji
pt_br: Nível de verificação do trabalho mais alto
ru: Высокий уровень проверки работы
sk: Najvyššia úroveň overenia
tr: En yüksek work doğrulama seviyesi
uk: Найвищий робочий рівень підтвердження
zh_hans: 最高工作验证级别
zh_hant: 最高工作驗證等級

# link_contact
source: Link to Contact
bg: Свържете към контакт
cs: Odkaz na kontakt
de: Kontakt verknüpfen
es: Vincular a contacto
fr: Lier au contact
gsw_ch: Kontakt verchnüpfe
it: Collega contatto
ja: 連絡先に紐付け
ko: 연락처에 연결
nl: Koppelen aan contactpersoon
pl: Link do Kontaktu
pt_br: Vincular ao contato
ru: Привязать к контакту
sk: Prepojiť s kontaktom
tr: Kişiye bağla
uk: Прив'язати до контакту
zh_hans: 链接到联系人
zh_hant: 連結至聯絡人

# link_email_sent_message
source: A verification link has been sent via Email to %@.
bg: Линк за верификация беше изпратен по имейл на %@.
cs: Ověřovací odkaz byl odeslán e-mailem na adresu %@.
de: Ein Überprüfungslink wurde per E-Mail an %@ gesendet.
es: Se ha enviado un enlace de validación a %@ por correo electrónico.
fr: Un lien de vérification a été envoyé par e-mail à %@.
gsw_ch: En Überprüefigslink isch per E-Mail a %@ verschickt worde.
it: Un link di verifica è stato inoltrato all’indirizzo e-mail %@.
ja: 確認のためのリンクがメールで %@ に送信されました。
ko: 확인 링크가 이메일로 %@에 발송되었습니다.
nl: Een verificatielink is via e-mail verstuurd naar %@.
pl: Link weryfikacyjny został wysłany przez Email do %@.
pt_br: Um link de confirmação foi enviado por e-mail para %@.
ru: Проверочная ссылка отправлена по электронной почте %@.
sk: Odkaz na overenie bol odoslaný cez email na %@.
tr: %@ adresine e-posta yoluyla bir doğrulama bağlantısı gönderildi.
uk: Посилання для підтвердження надіслано через електронну пошту до %@.
zh_hans: 验证链接已通过电子邮件发送到 %@ 。
zh_hant: 驗證連結已透過電子郵件傳送至 %@ 。

# link_email_sent_title
source: Verification Email Sent
bg: Имейлът за верификация е изпратен
cs: Ověřovací e-mail byl odeslán
de: Überprüfungsmail versandt
es: Se ha enviado un correo de validación
fr: E-mail de vérification envoyé
gsw_ch: Überprüefigsmail verschickt
it: L’e-mail di verifica è stata inviata
ja: 確認メールが送信されました
ko: 확인 메일 발송됨
nl: Verificatie-e-mail verstuurd
pl: Wysłano Email Weryfikacyjny
pt_br: E-mail de confirmação enviado
ru: Отправка проверочного письма
sk: Overovací email bol odoslaný
tr: Doğrulama e-postası gönderildi
uk: Лист підтвердження надіслано
zh_hans: 验证邮件已发送
zh_hant: 驗證郵件已傳送

# link_email_textfield_placeholder
source: Your email address
bg: Вашият имейл адрес
cs: Vaše e-mailová adresa
de: Ihre E-Mail-Adresse
es: Su dirección de correo electrónico
fr: Votre adresse électronique
gsw_ch: Ihri E-Mail-Adrässe
it: Il tuo indirizzo e-mail
ja: 自分のEメールアドレス
ko: 이메일 주소
nl: Uw e-mailadres
pl: Twój adres e-mail
pt_br: Seu endereço de e-mail
ru: Ваш адрес электронной почты
sk: Vaša emailová adresa
tr: Sizin Mail Adresiniz
uk: Адреса вашої електронної пошти
zh_hans: 您的电子邮箱地址
zh_hant: 您的電子郵件地址

# link_email_textfield_title
source: Email Address
bg: Имейл адрес
cs: E-mailová adresa
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse électronique
gsw_ch: E-Mail-Adrässe
it: Indirizzo e-mail
ja: Eメールアドレス
ko: 이메일 주소
nl: E-mailadres
pl: Adres e-mail
pt_br: Endereço de e-mail
ru: Адрес электронной почты
sk: Emailová adresa
tr: Mail Adresi
uk: Адреса електронної пошти
zh_hans: 电子邮箱地址
zh_hant: 電子郵件地址

# link_email_title
source: Link Email
bg: Свържете имейл
cs: Propojit e-mail
de: E-Mail verknüpfen
es: Vincular correo electrónico
fr: Lier l’adresse de courriel
gsw_ch: E-Mail verchnüpfe
it: Collega e-mail
ja: メールアドレスを紐付けする
ko: 이메일 연결
nl: E-mailadres koppelen
pl: E-mail z łączem
pt_br: E-mail do link
ru: Привязать почту
sk: Prepojiť email
tr: E-posta bağla
uk: Прив’язати електронну пошту
zh_hans: 链接电子邮件
zh_hant: 連結電子郵件

source: Link New Contact
bg: Свържете нов контакт
cs: Propojit nový kontakt
de: Anderen Kontakt verknüpfen
es: Vincular nuevo contacto
fr: Lier un nouveau contact
gsw_ch: Andere Kontakt verchnüpfe
it: Collega altro contatto
ja: 新しい連絡先に紐付け
ko: 새 연락처 연결
nl: Nieuwe contactpersoon koppelen
pl: Powiąż nowy kontakt
pt_br: Vincular novo contato
ru: Привязать новый контакт
sk: Prepojiť nový kontakt
tr: Yeni kişi bağla
uk: Прив'язати новий контакт
zh_hans: 链接到新的联系人
zh_hant: 連結至新的聯絡人

source: Linked Contact
bg: Свързан контакт
cs: Propojený kontakt
de: Verknüpfter Kontakt
es: Contacto vinculado
fr: Contact lié
gsw_ch: Verchnüpfte Kontakt
it: Contatto collegato
ja: 紐付けされた連絡先
ko: 연결된 연락처
nl: Gekoppelde contactpersoon
pl: Dołączony Kontakt
pt_br: Contato vinculado
ru: Привязанный контакт
sk: Prepojený kontakt
tr: Bağlı kişi
uk: Прив'язаний контакт
zh_hans: 已链接的联系人
zh_hant: 已連結的聯絡人

# linked_contact_not_found_message
source: The linked contact could not be found. Unlink contact permanently to edit.
bg: Свързаният контакт не може да бъде намерен. Премахнете връзката на контакта, за да го редактирате.
cs: Propojený kontakt nebyl nalezen. Chcete-li kontakt upravit, trvale ho odpojte.
de: Der verknüpfte Kontakt konnte nicht gefunden werden. Heben Sie die Verknüpfung permanent auf, um den Kontakt zu bearbeiten.
es: No se pudo encontrar el contacto vinculado. Desvincula el contacto permanentemente para editar.
fr: Impossible de trouver le contact lié. Dissociez le contact de façon permanente pour apporter des modifications.
gsw_ch: De verchnüpfti Kontakt hät nöd chöne gfunde werde. Hebed Sie d’Verchnüpfig permanent uf, zum de Kontakt z’bearbeite.
it: Il contatto collegato non è stato trovato. Rimuovi il collegamento in modo permanente per modificare il contatto.
ja: 紐付けされた連絡先が見つかりませんでした。編集するには、紐付けを永久に解除してください。
ko: 연결된 연락처를 찾을 수 없습니다. 편집하기 위해 연락처 연결을 영구적으로 해제하십시오.
nl: De gekoppelde contactpersoon is niet gevonden. Verbreek de koppeling permanent om de contactpersoon te bewerken.
pl: Nie znaleziono kontaktu powiązanego. Trwale usuń kontakt do edycji.
pt_br: O contato vinculado não pôde ser encontrado. Desvincule o contato permanentemente para editar.
ru: Не удалось найти привязанный контакт. Отсоедините контакт окончательно для редактирования.
sk: Prepojený kontakt sa nepodarilo nájsť. Pre úpravu kontaktu ho natrvalo odpojte.
tr: Bağlı kişi bulunamadı. Düzenlemek için kişinin bağlantısını kalıcı olarak kaldırın.
uk: Не вдалось знайти прив'язаний контакт. Відв'яжіть контакт для редагування.
zh_hans: 未找到已链接的联系人，您可以编辑永久解除链接的联系人。
zh_hant: 未找到已連結的聯絡人，您可以編輯永久解除連結的聯絡人。
